module.exports = [
    {
        "type":"p",
        "html":"<b>«Тануки. Охота на фрукты»</b> — яркая настольная игра, в которой игроки будут собирать наборы сочных фруктов, тщательно выбирая момент для взятия карт."
    },
    {
        "type":"p",
        "html":"Тануки – маленькие озорники, которые живут в лесу на окраине небольшой деревни. Они очень любят сочные фрукты и частенько наведываются в магазинчик бабули Гренни. Стоит ей на минутку отвлечься, как эти шутники уже тащат с прилавков фрукты. Пока Тако Воришка, главарь лесных разбойников, загружает добычу на тележки, остальные тануки выжидают момент, чтобы схватить одну из них и вернуться с ней домой."
    },
    {
        "type":"img",
        "alt":"Комплектация",
        "src":require("./assets/img/complectation.jpg")
    },
    {
        "type":"h",
        "html":"Кратко о ходе игры"
    },
    {
        "type":"p",
        "html":"Один из игроков становится главарем и раскладывает карты фруктов по тележкам. Остальные игроки действуют одновременно. Они оценивают состав фруктов на тележках и как только замечают тележку с хорошим набором фруктов, то стараются схватить её, опередив соперников."
    },
    {
        "type":"p",
        "html":"Когда каждый игрок схватил по тележке наступает черед раскладки фруктов по столам. У каждого игрока 5 столов и на каждом столе может находиться только один вид фруктов."
    },
    {
        "type":"p",
        "html":"Повторяем действия, пока из колоды карт фруктов не появится карта бабули Гренни. Она прогоняет Тануки из магазинчика, а для игроков это означает конец игры."
    },
    {
        "type":"p",
        "html":"Все игроки раскладывают последнюю добычу по своим столам и подсчитывают победные очки. Базово игроки подсчитываеют количество карт фруктов на столе и умножают на числовой номер этого стола (от 1 до 5). Однако, карты фруктов обладают дополнительными эффектами, которые могут влиять на сумму победных очков. Мало стащить нужную тележку, нужно так же правильно распределить фрукты на своих столах."
    },
    {
        "type":"h",
        "html":"Дополнительные плюсы"
    },
    {
        "type":"p",
        "html":"В игре предусмотрен соло-режим, а так же набор особых тележек с эффектами, которые разнообразят игру."
    }
]